
        <div v-if="isReliseTrue(day)">
            <div class="timesheet__timetable-grid">
                <div class="relis__wrapper">
                    <h2 class="timesheet__relise-header">Первый день на Winliner – море эмоций и незабываемых
                        впечатлений!
                    </h2>
                    <p class="timesheet__relise">Стартовал первый день на Winliner, который погрузил гостей в атмосферу
                        20-30-х
                        годов футбольного клуба «Спартак». Игра ретро-мячами, ретро-форма, атмосферная музыка и многое
                        другое –
                        все это ждало болельщиков красно-белых на палубе!
                    </p>
                    <div class="relis-images-container">
                        <img v-for="img_number in 4"
                            :src="require(`../assets/images/relis_05/winliner_05_00${img_number}.jpg`)" alt=""
                            class="relis__images">
                    </div>
                    
                    <p class="timesheet__relise">
                        Утренний рейс Winliner начался с арт-перформанса со стрит-арт-художником. Вместе с ним
                        болельщики создавали огромный ромб в фирменных цветах «Спартака». Продолжилось плавание
                        футбольным турниром «Московского клуба спорта», по итогам которого были определены 16 лучших
                        футболистов, по числу членов команды МКС в далеком 1922 году, которая и считается
                        предшественницей легендарного «Спартака».</p>
                    <p class="timesheet__relise">

                        На клубном YouTube-канале вышел первый выпуск «Студии 1922», которая будет рассказывать о самых
                        интересных событиях на Winliner ежедневно на протяжении всех дней празднования. Сегодня ведущими
                        выпуска стали голос стадиона ФК «Спартак» Кирилл Калинин, а также большой знаток футбола и
                        английский голос РПЛ Алексей Ярошевский, а также журналист, болельщик красно-белых и автор
                        самого яркого репортажа с награждения спартаковцев за победу в Кубке России-2022 Данила Махалин.
                    </p>
                    <p class="timesheet__relise">
                        Завершился вечер не менее символично – все присутствующие спели любимую песню всех болельщиков
                        «Спартака» – «Знаешь ли ты» певицы Макsим.
                        Первый день плавания Winliner получился очень насыщенным. Ожидаемо самым любимым местом гостей
                        на палубе стала фотозона с Кубком России! А ведь у болельщиков впереди еще целая неделя, чтобы
                        насладиться самыми разнообразными мероприятиями к 100-летию ФК «Спартак».</p>
                </div>
                <div :class="['timesheet__slot']" @click="openAccordion">
                    <p>Читать полностью</p>
                    <!-- <p>{{ slot.slot_start_time + "—" + slot.slot_end_time }}</p> -->
                    <div :class="[showAccordion ? 'timesheet__slot-arrow-opened' : 'timesheet__slot-arrow']"></div>
                </div>

            </div>

        </div>
